{"pages":[],"posts":[{"title":"【2023年3月開設】イスラエルと日本のフライト直行便","text":"こんにちは、はとぅーるです。 2022 年 9 月 19 日、イスラエルの El Al（エルアル）航空は、来年 3 月テルアビブ－東京の定期直行便を開設すると明らかにしました。 共同通信：https://nordot.app/943265049321029632 ロイター：https://www.reuters.com/business/aerospace-defense/el-al-begin-tel-aviv-tokyo-flights-march-2022-09-19/ 2020 年 3 月にも直行便開設が計画されていましたが、コロナによりペンディングに。続報が待たれていたところでしたが、ついに ✨ ですね。 週 2 回の運航を予定しているそうです。 双方への旅行者が増えていきそうですね。たのしみです！ やら、バイ！","link":"/%E3%80%902023%E5%B9%B43%E6%9C%88%E9%96%8B%E8%A8%AD%E3%80%91%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E3%81%A8%E6%97%A5%E6%9C%AC%E3%81%AE%E3%83%95%E3%83%A9%E3%82%A4%E3%83%88%E7%9B%B4%E8%A1%8C%E4%BE%BF/"},{"title":"【これだけ知っときゃなんとかなる】ヘブライ語入門⑤","text":"こんにちは、はとぅーるです。 今日は話しているときによく聞こえてくる相槌をいくつか紹介します。 「ケン」 そう「ロー」ちがうよ「ケン（はい、Yes）」「ロー（いいえ、No）」で以前紹介しましたが、このふたつは便利で、会話の中に相槌としてしょっちゅう出てきます。イントネーションによって、幾通りもの日本語訳ができますね。「ケンケン」「ローロー」と、重ねて使われたりもします。イスラエルの人は白黒はっきりと伝えるので、意見が異なるときは「ローロー！」と強めにリアクションされます。激情しているわけではなくて、これがデフォルトなので、あまり気にしないで OK です。押されず、自分が思ったことは言い返しましょう。 「ヘヴァンティ」 わかった I see色々と説明を受けた後などに了解の意味で使われます。己の意見はしっかり述べるスタンスなので、対話中はわ～～～っと騒がしくなりますが、最終的に落ち着いて一言、この言葉が出てきたら納得して話が終わったんだな、という感じです。 「ナホン」 だよね right相槌として「そう、それ」という場合や、疑問文に付け足して「でしょ？」という場合など、英語でいうと「right」に似た使われ方をしています。 「ビデューク」 そのとおり Exactlyまさにそれ！って感じの時に使います。 「ヌ？」 そんで？相手・自分をせっつくときに使います。話の途中でいったん止まったとき、その再開を促すのに「ヌ？」行動する、ことを宣言していたのに、まだ動いていない人に対して「ヌ？」話をしながら、途中で単語が思い出せない、、みたいなときに自分で「ヌ！」等など。。「ヌ？」と言われたら、次の話、次のアクションが求められているんだ、と認識しましょう。 やら、バイ！","link":"/%E3%80%90%E3%81%93%E3%82%8C%E3%81%A0%E3%81%91%E7%9F%A5%E3%81%A3%E3%81%A8%E3%81%8D%E3%82%83%E3%81%AA%E3%82%93%E3%81%A8%E3%81%8B%E3%81%AA%E3%82%8B%E3%80%91%E3%83%98%E3%83%96%E3%83%A9%E3%82%A4%E8%AA%9E%E5%85%A5%E9%96%80/"},{"title":"【これだけ知っときゃなんとかなる】ヘブライ語入門①","text":"イスラエルは「ヘブライ語（Hebrew）」が共用語です。 ヘブライ文字は、カタカナのような、アルファベットのような・・・ 私たち日本人にとっては見慣れない文字ですね。 紀元前 200 年頃から使用されている歴史のある言語です。 イスラエルの国に来たとき、この３つは押さえておきたいですね。 「ケン כן」 はい、Yes「ロー או」 いいえ、No「トダラバ」ありがとうございます Thank you.「トダ」ありがとう Thanksやら、バイ！","link":"/%E3%80%90%E3%81%93%E3%82%8C%E3%81%A0%E3%81%91%E7%9F%A5%E3%81%A3%E3%81%A8%E3%81%8D%E3%82%83%E3%81%AA%E3%82%93%E3%81%A8%E3%81%8B%E3%81%AA%E3%82%8B%E3%80%91%E3%83%98%E3%83%96%E3%83%A9%E3%82%A4%E8%AA%9E%E5%85%A5%E9%96%80%E2%91%A0/"},{"title":"【これだけ知っときゃなんとかなる】ヘブライ語入門②","text":"こんにちは、はとぅーるです。 今日はイスラエルでとにかくたくさん耳にするであろう言葉を紹介します。 イスラエルに住む人たちは、大半の方が英語を話せるので、日本人に対してはすぐに英語にスイッチして話しかけてくれます。 なので、英語ができれば、旅行中のコミュニケーションで困る場面はほとんどないでしょう。 一方で、イスラエル人同士で話しているとき、やたらと聞こえてくるワードがいくつか出てきます。 そのうちの 3 つを紹介していきましょう。 「マコレ」元気？ How are you?人と会って「Hi（ハイ）」「Shalom（シャローム）」の次に発するのが、この言葉。電話の最初も大体コレです。英語の How are you? によく似ています。最後の「レ（エ）」は、日本語にないタイプの音で、結構発音が難しいです。 「バセダ」大丈夫 Fine.「マコレ？」のお返しでよく使われるほか、確認をされて問題ないことを伝えるタイミングで使います。 「マ？」何 What?これは便利でしょっちゅう使われます。話をしていて、相手に「マ？」と言われたら、自分の言ったことが伝わっていない、ということなので、もう一度表現を変えるなどして伝え直しましょう。 やら、バイ！","link":"/%E3%80%90%E3%81%93%E3%82%8C%E3%81%A0%E3%81%91%E7%9F%A5%E3%81%A3%E3%81%A8%E3%81%8D%E3%82%83%E3%81%AA%E3%82%93%E3%81%A8%E3%81%8B%E3%81%AA%E3%82%8B%E3%80%91%E3%83%98%E3%83%96%E3%83%A9%E3%82%A4%E8%AA%9E%E5%85%A5%E9%96%80%E2%91%A1/"},{"title":"【夏はやっぱりこれ】イスラエルはスイカとメロンが安い","text":"こんにちは、はとぅーるです。 イスラエルは、温暖な気候で、日本よりもやや気温が高めです。夏の時期（6~9 月）は、ほとんど雨が降らないので、毎日快晴です。日差しはキツいのですが、乾燥していてカラッとしているので、非常に過ごしやすく気持ちいい日々が続きます。テルアビブをはじめ、地中海に広く面するイスラエルは、美しいビーチもたくさん。週末はどのいつもにぎわっています。平日でも仕事前にビーチでひと泳ぎする人も結構います。 さて、そんなイスラエルでは、私たち日本人にもお馴染みの「スイカ」がたくさん売られています。めっちゃ大きくて、しかも安い。種も少ないものが多いです。週末家族みんなで集まる日には、大きなスイカを切ってみんなでつまみます。 そして、日本では高級なイメージのある「メロン」も、とってもお安い。『昔、日本人にメロンをプレゼントされて「えっ！？」って驚いた』なんてエピソードも出てくるくらい、イスラエルでは超庶民的なフルーツのようです。日本のものと違って、網目は全然ありませんでしたが、味は美味しいので大満足でした。 みなさんも、プレゼントを用意するときは気を付けてくださいね。 やら、バイ！","link":"/%E3%80%90%E5%A4%8F%E3%81%AF%E3%82%84%E3%81%A3%E3%81%B1%E3%82%8A%E3%81%93%E3%82%8C%E3%80%91%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E3%81%AF%E3%82%B9%E3%82%A4%E3%82%AB%E3%81%A8%E3%83%A1%E3%83%AD%E3%83%B3%E3%81%8C%E5%AE%89%E3%81%84/"},{"title":"【感動を伝えたい】ヘブライ語入門③","text":"こんにちは、はとぅーるです。 イスラエルに来て、レストランでの食事や、エルサレムのような世界遺産、海や砂漠の美しい自然に触れたとき、その心の感動を現地の人に伝えたくなるかもしれません。 そんな時に役立つヘブライ語を紹介します。 「タイーム」おいしい Tasty美味しいごはんをいただいたときが使いどきです。『本当に（really）』という意味の「ママッシュ」を頭につけて、「ママッシュ タイーム」と表現することもあります。 「マドヒム (madhim)」すばらしい Amazing食べ物だけでなく、「あそこのホテル、めっちゃよかった」等、褒めたいときに大体使えます。発音しやすくカタカナにすると「マディーム」かな～、と思います。こちらも、「ママッシュ マディーム」とママッシュとよく一緒に使われてます。 「メゥレ (m’ule)」最高 Awesomeこちらは、表情・手振りも合わせて使うことで、感動を伝えられます。（「ムーレ」とも聞こえます。） 文字だとわかりにくいかもしれませんが、無理やり説明すると、 ① ムー（目を閉じ、右手を左側へ）② レッ（バチッと目力を入れて、左から右へスパッと振り切る） っていう感じです。（手は左右どっちでも良いです。）① でためて、② で感情を解き放つ感じですね。 ここぞというときに是非使ってみてください。 やら、バイ！","link":"/%E3%80%90%E6%84%9F%E5%8B%95%E3%82%92%E4%BC%9D%E3%81%88%E3%81%9F%E3%81%84%E3%80%91%E3%83%98%E3%83%96%E3%83%A9%E3%82%A4%E8%AA%9E%E5%85%A5%E9%96%80%E2%91%A2/"},{"title":"イスラエルにはねこがたくさん","text":"こんにちは、はとぅーるです。 イスラエルの街中には、いたるところに猫がいます。野良だったり、外飼いの子だったりするみたいですが、外出したら、２，３回は遭遇します。 ヘブライ語でねこは「ハトゥール」といいます。 「ハトゥール」ねこ cat (khatool)冒頭の「ハ」は日本語に存在しない音で、喉の奥から鳴らす系の発音です。 狂犬病もあるので、外にいる猫や犬などの動物にはたやすく触らないほうが良いですが、それでもついつい見とれてしまいますね。 イスラエルの現地の人に言わせると「ほとんど狂犬病なんてないよ！」という感じですが、かかってしまうと致死率 100％という怖い病気でもあるので、心配な方は海外渡航の前にワクチン接種をしておきましょう。 やら、バイ!","link":"/%E3%81%AD%E3%81%93%E3%81%8C%E3%81%9F%E3%81%8F%E3%81%95%E3%82%93/"},{"title":"ゆるゆるイスラエル日記","text":"サイトに訪れていただき、ありがとうございます。 このサイトでは、イスラエルに関する情報をゆるゆると発信していきます。 イスラエルという国は、日本から遠く、ニュースで名前を見かける程度、という人も多いのではないでしょうか。 なんとなく「こわい」「危ない」というイメージを持っている人もいるかもしれません。 でもじつは、 ・明るく前向きで、心優しいの人々であふれ、・地中海の美しい海岸や中東ならではの砂漠地帯、市街の青々と生い茂る植物、と心地よい環境に包まれた、・ビジネスやテクノロジーの観点において、世界的にもプレゼンスが高い 魅力たっぷりの国なのです。 世界中からユダヤ人が集結して建国されたイスラエル。 多種多様な文化が入り交ざり、独特な世界が拡がっていて、 知れば知るほど、虜になることまちがいなし！ そんなイスラエルの魅力を少しずつでもお伝えできたらと思います。 やら、バイ！","link":"/%E3%82%86%E3%82%8B%E3%82%86%E3%82%8B%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E6%97%A5%E8%A8%98/"},{"title":"イスラエルのあいさつ","text":"イスラエルは「ヘブライ語（Hebrew）」が共用語です。 今日は、イスラエルでよく交わされる、ヘブライ語の挨拶を紹介しましょう。 「シャローム」こんにちは、Helloお店に入ったときや、ちょっと改まったときに使うイメージ。仲いい人と会うようなときには「ハァイ（Hi）」って言うことの方が多い気がします。 「ボケア・トヴ」 おはよう、Good morning「ライラ・トヴ」 おやすみ、Good nightボケア＝朝、ライラ＝夜、トヴ＝良い（good） の意味ですね。「トヴ」は会話の受け答えの中でもよく登場します。 今日はこのあたりで。 やら、バイ！","link":"/%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E3%81%AE%E3%81%82%E3%81%84%E3%81%95%E3%81%A4/"},{"title":"【これだけ知っときゃなんとかなる】ヘブライ語入門④","text":"こんにちは、はとぅーるです。 イスラエルに旅行に来てみたけど、「現地の人が英語喋れないっぽい‥！」みたいな場面に出くわしたとき、お店や観光地の人が発するであろうヘブライ語を紹介します。 もちろん、日常会話でもよく使われます。 「レガ」ちょい待ち Wait a minute.「ちょっと待って」という意味で使います。人差し指を立てて言ってることが多い気がします。 「ボイ」来て Come.順番待ちしていて次の番、とか、お店の中で案内されていて場所を移動するとき、なんかに言われます。日常会話的には、小さい子やペットの犬に呼びかけるときなんかに使われています。 「ヨッフィ」良いね Good.服や靴なんかを試着してみて、目が合った店員さんやお買い物にきている他のお客さん（！）がこう言ってきたら、褒めてもらっています。 お買い物しに行くと、突如お客さんが店員さんばりに話しかけてきてくれて、「あっちの棚、セールで今お得だよ」なんて教えてくれたりします。なんとなく、関西圏の温かみに似たものを感じますね。 やら、バイ！","link":"/%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E4%BA%BA%E3%81%8C%E3%82%88%E3%81%8F%E3%81%99%E3%82%8B%E3%83%AA%E3%82%A2%E3%82%AF%E3%82%B7%E3%83%A7%E3%83%B3/"},{"title":"ビーガンに優しい国・イスラエル","text":"こんにちは、はとぅーるです。 中東地域で、地中海、紅海、死海と３つの海に面するイスラエル。気候も日本とは異なり、スーパーで目にする野菜や果物、食品も見慣れないものがたくさんあります。 今日は、そんなイスラエルの「食」を少しご紹介しましょう。 『イスラエルのご当地グルメってなに？』この質問、じつは回答が難しいのです。イスラエルは、世界中にいるユダヤ人が集まって建国された国で、家庭によって食べているものが全然異なっていたりします。いろんな国の美味しいものが組み合わさっている、とも言えますね。そんな中でも代表的なものはこちら。 タヒ二ごまのペースト フムスひよこ豆とタヒ二、レモンをミックス ピタパンフムスのお供に必須。野菜やタヒニを入れてパンパンにして食べます。 イスラエルサラダトマト、キュウリ、オニオン、チーズ、レモンと塩で味付け。 レストランに行くと、ビーガンメニューも置いているところがたくさんあります。 また、スーパーでもビーガンマークのついた、動物性製品不使用の商品がたくさん並んでいます。 ヘルシーに美味しく食べられるレシピが豊富ですね。 また、イスラエル現地の食を紹介していきたいと思います。 やら、バイ！","link":"/%E3%83%93%E3%83%BC%E3%82%AC%E3%83%B3%E3%81%AB%E5%84%AA%E3%81%97%E3%81%84%E5%9B%BD%E3%83%BB%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB/"},{"title":"車社会のイスラエル","text":"こんにちは、はとぅーるです。 今日は、イスラエルの交通事情について紹介したいと思います。 イスラエルはめちゃくちゃ車社会です。 「日本でも、東京以外はだいたいみんな車持ってない？」 と思うかもしれませんが、レベルが違います。 ■ どこもかしこも車が停まっている（ほとんど有料）■ 大都市テルアビブでも車クルマくるま…■ 一家に 2,3 台はあたりまえ■ 渋滞（トラフィック）が半端ない■ 駐車場（パーキング）探しが至難の業 「テルアビブに行くなら目的地まで ● 分、パーキング探しに＋ 20 分」なんて言われるほど。 日本にあるような区画が決まった駐車場だけでなく、路上もパーキングエリアになっている部分がたくさんあり、どこもかしこも車が停まっています。青白の部分は有料で停められるパーキングスポットで、「Pango」というアプリで決済します。 よっぽど車が持ちやすいのか・・・？というと、全然そうではありません。車税が大きく、購入時にかかる税金は 100%！一台 200 万円だとしたら、400 万円の支払いです。高っ！さらにガソリン代や車両保険も高いそうです。 それでも、なぜこんなにも車を持つ人が多いのでしょうか？ それは、他に信頼できる移動手段がない からなのです。まず、週末である金曜夕方〜土曜日は休息日なので、公共交通機関が動きません。移動したい場合は車しかないのです。 イスラエルの公共交通機関については、また改めてご紹介します。 やら、バイ！","link":"/%E8%BB%8A%E7%A4%BE%E4%BC%9A%E3%81%AE%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB/"}],"tags":[{"name":"イスラエル","slug":"イスラエル","link":"/tags/%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB/"},{"name":"ヘブライ語","slug":"ヘブライ語","link":"/tags/%E3%83%98%E3%83%96%E3%83%A9%E3%82%A4%E8%AA%9E/"},{"name":"イスラエルの食","slug":"イスラエルの食","link":"/tags/%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E3%81%AE%E9%A3%9F/"},{"name":"日記","slug":"日記","link":"/tags/%E6%97%A5%E8%A8%98/"},{"name":"イスラエルに","slug":"イスラエルに","link":"/tags/%E3%82%A4%E3%82%B9%E3%83%A9%E3%82%A8%E3%83%AB%E3%81%AB/"}],"categories":[{"name":"ニュース","slug":"ニュース","link":"/categories/%E3%83%8B%E3%83%A5%E3%83%BC%E3%82%B9/"},{"name":"語学","slug":"語学","link":"/categories/%E8%AA%9E%E5%AD%A6/"},{"name":"食","slug":"食","link":"/categories/%E9%A3%9F/"},{"name":"日記","slug":"日記","link":"/categories/%E6%97%A5%E8%A8%98/"},{"name":"暮らし","slug":"暮らし","link":"/categories/%E6%9A%AE%E3%82%89%E3%81%97/"}]}